[
  "obsidian-git",
  "calendar",
  "dataview",
  "obsidian-annotator",
  "obsidian-excalidraw-plugin",
  "multi-properties",
  "omnisearch",
  "ink",
  "arrows-in-md",
  "obsidian-desmos",
  "obsidian-day-planner",
  "statusbar-organizer",
  "obsidian42-brat",
  "webuntis-day-planner"
]